{
    "Снюс": {
        "_type": "category",
        "Corvus": {
            "_type": "category_f",
            "Corvus Extreme Red": {
                "_type": "product",
                "_id": 1,
                "name": "Corvus Extreme Red",
                "description": "Снюс Corvus Extreme Red — жевательная смесь Корвус красный купить можно у нас. Не содержит табак. Мятный вкус у этого снюса по истине жёсткий, жжение ужасно сильное, кто недавно кидает, может оторвать пол губы после закидывания этим видом жевательной смеси! Запах резкий, многим неприятен. Но эффект от него сильнейший просто можно выпасть в осадок. Один из самых лютых снюсов!",
                "image": "https://www.hostpic.org/images/2103012138310327.jpg",
                "price": 250
            },
            "Corvus Brutal": {
                "_type": "product",
                "_id": 2,
                "name": "Corvus Brutal",
                "description": "Долгожданная жевательная смесь — Corvus Brutal (Корвус Брутал), которую можно купить дёшево у наc. Этот вид прославился своим содержанием никотина в паках — 68 мг/г., который срубает человека с ног. Новый вид в линейке Корвуса, но уже успел завоевать сердца многих людей, которые кидают snus. Сильный мятный вкус и жестокий удар по слизистой вам обеспечен, подходит для «Брутальных»!",
                "image": "https://www.hostpic.org/images/2103012144300309.jpg",
                "price": 250
            },
            "Corvus Strong Blue": {
                "_type": "product",
                "_id": 3,
                "name": "Corvus Strong Blue",
                "description": "Жевательная смесь Corvus Strong Blue имеет специфический вкус не похожий на другие виды, сочетаетв себе стандартный вкус мяты и ментола. Даёт в голову не сильно, но ощутимо, пакетиков много, хватит на всех друзей! На запах не поймёшь, что это такое очень загадочный вид снюса!",
                "image": "https://www.hostpic.org/images/2103012145310330.jpg",
                "price": 250
            },
            "Corvus Joker Wild Berries": {
                "_type": "product",
                "_id": 4,
                "name": "Corvus Joker Wild Berries",
                "description": "Corvus Joker Wild Berries имеет вкус сочных лесных ягод. В 13-граммовой упаковке находится 29 специальных слим-пакетиков, которыми очень удобно пользоваться. Преимуществом смеси является отсутствие сильного жжения. В состав включены такие компоненты, как растительный носитель, никотин почти 100-процентной очистки, безопасный пищевой усилитель вкуса. Крепость бестабачной смеси составляет 50 мг на грамм, что позволяет отнести продукцию к сегменту умеренных снюс оптом Корвус Corvus. Подойдет как новичкам, так и опытным ценителям смесей для жевания на основе очищенного никотина.",
                "image": "https://www.hostpic.org/images/2103012148060310.jpg",
                "price": 250
            },
            "Corvus Flash": {
                "_type": "product",
                "_id": 5,
                "name": "Corvus Flash",
                "description": "Corvus Flash (корвус флеш с апельсином) можно смело считать одним из лидеров среди бестабачных жевательных смесей. Внутри емкости находится 29 маленьких и тоненьких слим-пакетов. Для улучшения вкуса и запаха добавлены пищевые ароматизаторы и усилители. В составе полностью отсутствует табак. Никотин присутствует в очищенном виде – при производстве он проходит тщательную обработку. Пользователям понравится приятный апельсиновый вкус бестабачной смеси, снюса оптом. Запах цитрусового фрукта чувствуется моментально, как только открываешь упаковку. Жжение достаточно сильное, если сравнивать с аналогами, поэтому рекомендуется с осторожностью употреблять новичкам.",
                "image": "https://www.hostpic.org/images/2103012149220317.jpg",
                "price": 250
            },
            "Corvus Fenix": {
                "_type": "product",
                "_id": 6,
                "name": "Corvus Fenix",
                "description": "Corvus Fenix имеет вкус вкусного Барбариса. В 13-граммовой упаковке находится 29 специальных слим-пакетиков, которыми очень удобно пользоваться. Преимуществом смеси является отсутствие сильного жжения. В состав включены такие компоненты, как растительный носитель, никотин почти 100-процентной очистки, безопасный пищевой усилитель вкуса. Крепость бестабачной смеси составляет 50 мг на грамм, что позволяет отнести продукцию к сегменту умеренных снюс оптом Корвус Corvus. Подойдет как новичкам, так и опытным ценителям смесей для жевания на основе очищенного никотина.",
                "image": "https://www.hostpic.org/images/2103012150260327.jpg",
                "price": 250
            }
        }
    }
}