{
    "Снюс": {
        "_type": "category",
        "Corvus": {
            "_type": "category_f",
            "Corvus Extreme Red": {
                "_type": "product",
                "_id": 1,
                "name": "Corvus Extreme Red",
                "description": "Снюс Corvus Extreme Red — жевательная смесь Корвус красный купить можно у нас. Не содержит табак. Мятный вкус у этого снюса по истине жёсткий, жжение ужасно сильное, кто недавно кидает, может оторвать пол губы после закидывания этим видом жевательной смеси! Запах резкий, многим неприятен. Но эффект от него сильнейший просто можно выпасть в осадок. Один из самых лютых снюсов!",
                "image": "https://www.hostpic.org/images/2103012138310327.jpg",
                "price": 250
            },
            "Corvus Brutal": {
                "_type": "product",
                "_id": 2,
                "name": "Corvus Brutal",
                "description": "Долгожданная жевательная смесь — Corvus Brutal (Корвус Брутал), которую можно купить дёшево у наc. Этот вид прославился своим содержанием никотина в паках — 68 мг/г., который срубает человека с ног. Новый вид в линейке Корвуса, но уже успел завоевать сердца многих людей, которые кидают snus. Сильный мятный вкус и жестокий удар по слизистой вам обеспечен, подходит для «Брутальных»!",
                "image": "https://www.hostpic.org/images/2103012144300309.jpg",
                "price": 250
            },
            "Corvus Strong Blue": {
                "_type": "product",
                "_id": 3,
                "name": "Corvus Strong Blue",
                "description": "Жевательная смесь Corvus Strong Blue имеет специфический вкус не похожий на другие виды, сочетаетв себе стандартный вкус мяты и ментола. Даёт в голову не сильно, но ощутимо, пакетиков много, хватит на всех друзей! На запах не поймёшь, что это такое очень загадочный вид снюса!",
                "image": "https://www.hostpic.org/images/2103012145310330.jpg",
                "price": 250
            },
            "Corvus Joker Wild Berries": {
                "_type": "product",
                "_id": 4,
                "name": "Corvus Joker Wild Berries",
                "description": "Corvus Joker Wild Berries имеет вкус сочных лесных ягод. В 13-граммовой упаковке находится 29 специальных слим-пакетиков, которыми очень удобно пользоваться. Преимуществом смеси является отсутствие сильного жжения. В состав включены такие компоненты, как растительный носитель, никотин почти 100-процентной очистки, безопасный пищевой усилитель вкуса. Крепость бестабачной смеси составляет 50 мг на грамм, что позволяет отнести продукцию к сегменту умеренных снюс оптом Корвус Corvus. Подойдет как новичкам, так и опытным ценителям смесей для жевания на основе очищенного никотина.",
                "image": "https://www.hostpic.org/images/2103012148060310.jpg",
                "price": 250
            },
            "Corvus Flash": {
                "_type": "product",
                "_id": 5,
                "name": "Corvus Flash",
                "description": "Corvus Flash (корвус флеш с апельсином) можно смело считать одним из лидеров среди бестабачных жевательных смесей. Внутри емкости находится 29 маленьких и тоненьких слим-пакетов. Для улучшения вкуса и запаха добавлены пищевые ароматизаторы и усилители. В составе полностью отсутствует табак. Никотин присутствует в очищенном виде – при производстве он проходит тщательную обработку. Пользователям понравится приятный апельсиновый вкус бестабачной смеси, снюса оптом. Запах цитрусового фрукта чувствуется моментально, как только открываешь упаковку. Жжение достаточно сильное, если сравнивать с аналогами, поэтому рекомендуется с осторожностью употреблять новичкам.",
                "image": "https://www.hostpic.org/images/2103012149220317.jpg",
                "price": 250
            },
            "Corvus Fenix": {
                "_type": "product",
                "_id": 6,
                "name": "Corvus Fenix",
                "description": "Corvus Fenix имеет вкус вкусного Барбариса. В 13-граммовой упаковке находится 29 специальных слим-пакетиков, которыми очень удобно пользоваться. Преимуществом смеси является отсутствие сильного жжения. В состав включены такие компоненты, как растительный носитель, никотин почти 100-процентной очистки, безопасный пищевой усилитель вкуса. Крепость бестабачной смеси составляет 50 мг на грамм, что позволяет отнести продукцию к сегменту умеренных снюс оптом Корвус Corvus. Подойдет как новичкам, так и опытным ценителям смесей для жевания на основе очищенного никотина.",
                "image": "https://www.hostpic.org/images/2103012150260327.jpg",
                "price": 250
            }
        },
        "ALFA": {
            "_type": "category_f",
            "ALFA COLD": {
                "_type": "product",
                "_id": 7,
                "name": "ALFA COLD",
                "description": "Alfa cold max strong — полностью белый порционный бестабачный снюс со вкусом мяты и ментола и сильным жжением.",
                "image": "https://telegra.ph/file/1a8c9aada4fdecfd94e31.jpg",
                "price": 250
            },
            "ALFA COLD BLACK CHERRY": {
                "_type": "product",
                "_id": 8,
                "name": "ALFA COLD BLACK CHERRY",
                "description": "Alfa Cold Black Cherry один из крепких снюсов с содержанием никотина 60 мг на 1 г смеси. Пластиковая коробочка позволяет не только хранить порционные пакетики, но и не дает выветриваться яркому вкусу черешни. В наборе 17 порционных стика весом по 0,9 г. Смесь способна придать бодрость и надолго освежить дыхание.",
                "image": "https://telegra.ph/file/be814b3e57667e5d0ce23.jpg",
                "price": 250
            },
            "ALFA COLD LIME": {
                "_type": "product",
                "_id": 9,
                "name": "ALFA COLD LIME",
                "description": "Снюс Alfa Cold Lime непременно понравится своим ярким охлаждающим лимонным вкусом. Основным компонентом смеси является очищенная целлюлоза с добавлением натуральных ароматизаторов и никотина максимального уровня очистки. Набор содержит 17 порционных мини-стиков со смесью, где количество никотина 60 мг/г.",
                "image": "https://telegra.ph/file/a4ae2174c74ac761124d5.jpg",
                "price": 250
            },
            "ALFA COLD КЛУБНИКА": {
                "_type": "product",
                "_id": 10,
                "name": "ALFA COLD КЛУБНИКА",
                "description": " Если вы без ума от аромата клубники, предлагаем заказать бестабачную смесь Alfa Cold Strawberry. Она отличается не только приятным вкусом, но и высокой крепостью, так как на 1 г смеси приходится 60 мг никотина. Набор содержит 17 порционных пакетиков, упакованных в стильную пластиковую коробку для хранения.",
                "image": "https://telegra.ph/file/7ca82a55d7981c9ff9168.jpg",
                "price": 250
            },
            "ALFA COLD КОКОС": {
                "_type": "product",
                "_id": 11,
                "name": "ALFA COLD КОКОС",
                "description": " Alfa Cold Кокос – крепкая бестабачная смесь с кокосовым вкусом, изготовленная по шведской аналогии. Она не содержит табака, при этом в ней концентрация никотина составляет 60 мг на грамм смеси, что обеспечит приятное жжение. Снюс расфасован в мини-стики в количестве 20 штук в каждой упаковке.",
                "image": "https://telegra.ph/file/81f1210fc19d3d390817a.jpg",
                "price": 250
            },
            "ALFA COLD МАНГО": {
                "_type": "product",
                "_id": 12,
                "name": "ALFA COLD МАНГО",
                "description": "Alfa Cold Манго – жевательная смесь с экзотическим вкусом манго и сильным эффектом жжения, благодаря концентрации никотина 60 мг/г. Расфасована в компактные мини-пакетики, которые можно использовать не один раз. Смесь упакована в удобную пластиковую коробку с подробной инструкцией по применению и условиям хранения.",
                "image": "https://telegra.ph/file/dba71772f94b9cc1f2905.jpg",
                "price": 250
            },
            "ALFA COLD МЯТА": {
                "_type": "product",
                "_id": 13,
                "name": "ALFA COLD МЯТА",
                "description": "Аналог шведского белого снюса со вкусом ледяной мяты. Не содержит табака и не является снюсом. Состав целлюлоза, пищевая соль, пищевые ароматизаторы, никотин.",
                "image": "https://telegra.ph/file/d5d2b2b838713e5841ece.jpg",
                "price": 250
            },
            "ALFA COLD ЧЕРНИКА": {
                "_type": "product",
                "_id": 14,
                "name": "ALFA COLD ЧЕРНИКА",
                "description": "ALFA COLD Blueberry and Forrest Fruit порадует любителей жевательных смесей неповторимым черничным ароматом и вкусом настоящих лесных ягод. Снюс выпускается в порционных стиках по 0,9 г, а содержание никотина составляет 60 мг на 1 грамм смеси. Стики упакованы в небольшую пластиковую коробочку со стильным дизайном.",
                "image": "https://telegra.ph/file/b500a1be4672691306257.jpg",
                "price": 250
            },
            "ALFA COLD ЭНЕРГЕТИК": {
                "_type": "product",
                "_id": 15,
                "name": "ALFA COLD ЭНЕРГЕТИК",
                "description": "Аналог шведского белого снюса со вкусом виноградного энергетика. Не содержит табака и не является снюсом. Состав целлюлоза, пищевая соль, пищевые ароматизаторы, никотин.",
                "image": "https://telegra.ph/file/bd016ab74268814cdd0f3.jpg",
                "price": 250
            },
            "ALFA COLD ЯБЛОКО": {
                "_type": "product",
                "_id": 16,
                "name": "ALFA COLD ЯБЛОКО",
                "description": " ALFA COLD Apple – бестабачный снюс с непревзойденным вкусом свежих яблок. Набор состоит из 17 мини-пакетиков, каждый из которых удобно помещается во рту. Смесь содержит 60 мг никотина на 1 г, что привлечет любителей более крепких снюсов. Пакетики упакованы в стильную небольшую коробочку для удобства хранения.",
                "image": "https://telegra.ph/file/22992d5acb29430023c76.jpg",
                "price": 250
            },
            "ALFA COLD черешня": {
                "_type": "product",
                "_id": 17,
                "name": "ALFA COLD черешня",
                "description": "  Снюс Alfa Cold Cherry взбодрит ярким леденящим вкусом спелой вишни. Содержание никотина в данной серии невысокое – всего 30 мг на 1 г смеси. Наличие удобной компактной коробки позволит носить снюс собой в кармане куртки или в небольшой сумочке. В наборе 16 порционных слим-пакетиков по 1 грамму.",
                "image": "https://telegra.ph/file/d2a25ed2c6cee5866e2df.jpg",
                "price": 250
            },
            "ALFA MINT": {
                "_type": "product",
                "_id": 18,
                "name": "ALFA MINT",
                "description": "Alfa mint max strong white — полностью белый порционный бестабачный снюс со вкусом перечной мяты и сильным жжением.",
                "image": "https://telegra.ph/file/4e6a07121d4529e0bf519.jpg",
                "price": 250
            }
        },
        "APEX": {
            "_type": "category_f",
            "APEX HARD": {
                "_type": "product",
                "_id": 19,
                "name": "APEX HARD",
                "description": "Снюс Apex Hard — сухая порционная крепкая бестабачная полностью белая жевательная смесь со вкусом ментола.",
                "image": "https://telegra.ph/file/7363079b6cd0a155f57ca.jpg",
                "price": 250
            }
        },
        "ARQA": {
            "_type": "category_f",
            "ARQA COLD БАРБАРИС": {
                "_type": "product",
                "_id": 20,
                "name": "ARQA COLD БАРБАРИС",
                "description": "Снюс Arqa Cold Barberry — жевательная смесь со вкусом барбариса.\r\n\r\nСостав: пищевая добавка E460, никотин, E1520, соль, ароматизатор.",
                "image": "https://telegra.ph/file/83d50e4e0264b93db97fb.jpg",
                "price": 250
            },
            "ARQA COLD ВИШНЯ": {
                "_type": "product",
                "_id": 21,
                "name": "ARQA COLD ВИШНЯ",
                "description": "Снюс Arqa Cold Cherry взбодрит ярким леденящим вкусом спелой вишни. Содержание никотина в данной серии невысокое – всего 30 мг на 1 г смеси. Наличие удобной компактной коробки позволит носить снюс собой в кармане куртки или в небольшой сумочке. В наборе 16 порционных слим-пакетиков по 1 грамму.",
                "image": "https://telegra.ph/file/b9867a5646b8770a89860.jpg",
                "price": 250
            },
            "ARQA COLD ЦИТРУСОВЫЙ МИКС": {
                "_type": "product",
                "_id": 22,
                "name": "ARQA COLD ЦИТРУСОВЫЙ МИКС",
                "description": "Cold citrus mix – снюс без содержания табака с ярким освежающим вкусом цитрусовых. Набор состоит из удобной пластиковой коробочки, в которой упаковано 16 порционных пакетиков по 1 г. Содержание никотина данной серии – 30 мг на грамм смеси, что непременно понравится любителям не очень крепких снюсов.",
                "image": "https://telegra.ph/file/ba810185d52b1682b2bb6.jpg",
                "price": 250
            },
            "ARQA EXTREME КОЛА": {
                "_type": "product",
                "_id": 23,
                "name": "ARQA EXTREME КОЛА",
                "description": "Снюс Arqa Extreme Cola — белая жевательная смесь со вкусом колы.\r\n\r\nСостав: растительный носитель (целлюлоза), сода пищевая, соль пищевая, вода дистиллированная, пропиленгликоль, никотин 99.98 очистки, сукралоза, ароматизатор пищевой, усилитель вкуса пищевой",
                "image": "https://telegra.ph/file/bac402216d06c66776608.jpg",
                "price": 250
            },
            "ARQA LEMONADE": {
                "_type": "product",
                "_id": 24,
                "name": "ARQA LEMONADE",
                "description": "Освежающий вкус снюса Arqa Lemonade будет приятен вам в любое время года. Летом он поможет взбодриться и собраться с мыслями, а зимой напомнит о теплых днях и свежих ягодах. Крепость 65 мг оптимальна для тех, кто хочет получить ощутимый эффект, но предпочитает средние, а не экстремально крепкие сорта. Чтобы купить снюс по наиболее выгодной цене, заказывайте его оптом в нашем интернет-магазине в Ростове-На-Дону.",
                "image": "https://telegra.ph/file/3b2e8022988b2aeeeda06.jpg",
                "price": 250
            },
            "ARQA SCHWEPPES": {
                "_type": "product",
                "_id": 25,
                "name": "ARQA SCHWEPPES",
                "description": "Производитель: ARQA\r\nВкус: Швепс\r\nНикотин: 70 мг/г\r\nПакетиков в банке: 20 (шт)\r\nЖжение: 8 из 10 (Умеренное)\r\nВид пакетиков: Белые пакетики\r\nРазмер пакетиков: Стандартные\r\nСостав: Вода, целлюлоза, ароматизаторы, никотин.",
                "image": "https://telegra.ph/file/8cb6228fca4f6da7ce8bc.jpg",
                "price": 250
            },
            "ARQA SMOOTHIE MANGO STRAWBERRY (МАНГО-КЛУБНИКА)": {
                "_type": "product",
                "_id": 26,
                "name": "ARQA SMOOTHIE MANGO STRAWBERRY (МАНГО-КЛУБНИКА)",
                "description": "Жевательная смесь Arqa Smoothie Mango Strawberry (Манго-Клубника) - это не только высокая крепость 70 мг, но и классическое сочетание тропического манго с клубникой. Arqa - это бестабачная жевательная смесь, аналог обычного снюса. Вес 20 гр.",
                "image": "https://telegra.ph/file/549208eec9bc52c253230.jpg",
                "price": 250
            },
            "ARQA ЗИМНЯЯ СКАЗКА": {
                "_type": "product",
                "_id": 27,
                "name": "ARQA ЗИМНЯЯ СКАЗКА",
                "description": "Снюс Arqa Winter Tale — белая жевательная смесь со вкусом «зимняя сказка».\r\n\r\nСостав: растительный носитель (целлюлоза), сода пищевая, соль пищевая, вода дистиллированная, пропиленгликоль, никотин 99.98 очистки, сукралоза, ароматизатор пищевой, усилитель вкуса пищевой",
                "image": "https://telegra.ph/file/f6bdc886e7e76bc12997f.jpg",
                "price": 250
            },
            "ARQA ИТАЛЬЯНСКИЙ КЕКС": {
                "_type": "product",
                "_id": 28,
                "name": "ARQA ИТАЛЬЯНСКИЙ КЕКС",
                "description": "Аналог шведского белого снюса со вкусом бисквитного десерта. Не содержит табака и не является снюсом. Состав: растительный носитель (целлюлоза), сода пищевая, соль пищевая, вода дистиллированная, пропиленгликоль, никотин 99.98 очистки, сукралоза, ароматизатор пищевой, усилитель вкуса пищевой\r\n",
                "image": "https://telegra.ph/file/2237ec7b03988fa078f62.jpg",
                "price": 250
            },
            "ARQA КАРАМЕЛЬНОЕ МОРОЖЕННОЕ": {
                "_type": "product",
                "_id": 29,
                "name": "ARQA КАРАМЕЛЬНОЕ МОРОЖЕННОЕ",
                "description": " Arqa Caramel Ice Cream – снюс без содержания табака с вкуснейшим ароматом настоящего карамельного мороженого. В комплекте находится 20 порционных мини-стиков, упакованных в стильную удобную коробочку небольшого размера. В 1 грамме смеси содержится 5 мг никотина. Вес одного мини-стика 0,75 г.",
                "image": "https://telegra.ph/file/cd319dc56133cd6afacd8.jpg",
                "price": 250
            },
            "ARQA КОНФЕТЫ С БЕРГАМОТОМ": {
                "_type": "product",
                "_id": 30,
                "name": "ARQA КОНФЕТЫ С БЕРГАМОТОМ",
                "description": "Снюс Arqa Bergamot Candy — белая жевательная смесь со вкусом конфет с бергамотом.\r\n\r\nСостав: растительный носитель (целлюлоза), сода пищевая, соль пищевая, вода дистиллированная, пропиленгликоль, никотин 99.98 очистки, сукралоза, ароматизатор пищевой, усилитель вкуса пищевой.",
                "image": "https://telegra.ph/file/4c1de9b71fbc759166792.jpg",
                "price": 250
            },
            "ARQA ЛЕДЯНЫЕ АРБУЗ И ДЫНЯ": {
                "_type": "product",
                "_id": 31,
                "name": "ARQA ЛЕДЯНЫЕ АРБУЗ И ДЫНЯ",
                "description": "Бестабачная жевательная смесь Arqa Ледяные Арбуз и Дыня -  насладитесь кислинкой и сластинкой сочных фруктов в сочетании с щедрой порцией морозного ментола. Высокая крепость 70 мг подарит максимальное расслабление с приятным опьяняющим эффектом от никотина. Продукт считается аналогом шведского белого снюса, не содержит табака и делается на основе мятных листьев с использованием особенных добавок.",
                "image": "https://telegra.ph/file/fdc786867695c9abfb932.jpg",
                "price": 250
            },
            "ARQA МЕНТОЛ": {
                "_type": "product",
                "_id": 32,
                "name": "ARQA МЕНТОЛ",
                "description": "Снюс Arqa Cold mint 30 — жевательная смесь со вкусом ментола.\r\n\r\nСостав: пищевая добавка E460, никотин, E1520, соль, ароматизатор.",
                "image": "https://telegra.ph/file/0447e13722a2c6cb1b761.jpg",
                "price": 250
            },
            "ARQA ЧЕРНАЯ ЧЕРЕШНЯ": {
                "_type": "product",
                "_id": 33,
                "name": "ARQA ЧЕРНАЯ ЧЕРЕШНЯ",
                "description": "Аналог шведского белого снюса со вкусом черешни. Не содержит табака и не является снюсом. Состав: растительный носитель (целлюлоза), сода пищевая, соль пищевая, вода дистиллированная, пропиленгликоль, никотин 99.98 очистки, сукралоза, ароматизатор пищевой, усилитель вкуса пищевой.",
                "image": "https://telegra.ph/file/338c2a1dbacbc05727a18.jpg",
                "price": 250
            },
            "ARQA ЧЕРНОПЛОДНАЯ РЕБИНА": {
                "_type": "product",
                "_id": 34,
                "name": "ARQA ЧЕРНОПЛОДНАЯ РЕБИНА",
                "description": "Arqa Chokeberry Coctail — белая жевательная смесь со вкусом черноплодной рябины\r\n\r\nСостав: растительный носитель (целлюлоза), сода пищевая, соль пищевая, вода дистиллированная, пропиленгликоль, никотин 99.98 очистки, сукралоза, ароматизатор пищевой, усилитель вкуса пищево",
                "image": "https://telegra.ph/file/c6a5e246e8edf7461423c.jpg",
                "price": 250
            },
            "ARQA ЯБЛОКО": {
                "_type": "product",
                "_id": 35,
                "name": "ARQA ЯБЛОКО",
                "description": "Если вы любите острые ощущения, тогда снюс Arqa Cold green apple – для вас! Он обладает ярким ароматом зеленого яблока с настоящим ментоловым взрывом. В наборе имеется 16 порционных пакетиков по 1 г с содержанием никотина около 30 мг на один грамм смеси. Снюс поставляется в небольшой пластиковой коробке для хранения",
                "image": "https://telegra.ph/file/12bae68197b05eba72dd6.jpg",
                "price": 250
            },
            "ARQA ЯГОДНЫЙ ЛИМОНАД": {
                "_type": "product",
                "_id": 36,
                "name": "ARQA ЯГОДНЫЙ ЛИМОНАД",
                "description": "Arqa Berry Lemonade – бестабачная смесь с ароматом ягодного лимонада. Изделие понравится любителям более крепких снюсов, так как содержание никотина в нем 65 мг на 1 г смеси. В наборе вы найдете 20 порционных пакетиков, каждый из которых весом 0,75 г. В комплекте идет удобная стильная коробочка из пластика.",
                "image": "https://telegra.ph/file/fba78f6cbefdf20f2308c.jpg",
                "price": 250
            }
        },
        "ATMOSE": {
            "_type": "category_f",
            "ATMOSE": {
                "_type": "product",
                "_id": 37,
                "name": "ATMOSE",
                "description": "Снюс Atmose — крепкая бестабачная жевательная смесь со вкусом мяты.",
                "image": "https://telegra.ph/file/fb28878b4ffa385d26aa8.jpg",
                "price": 250
            }
        },
        "BLAX": {
            "_type": "category_f",
            "BLAX BLACK": {
                "_type": "product",
                "_id": 38,
                "name": "BLAX BLACK",
                "description": "BLAX Extreme Hard Black edition — сухой порционный супер крепкий аналог шведского снюса с легким вкусом мяты. Мощнейший никотиновый удар при умеренном жжении.\r\n\r\nПроизводитель: «ЮЖУРАЛПОСТАВКА», Челябинск Россия",
                "image": "https://telegra.ph/file/b4c6a0fb409e21f417ce6.jpg",
                "price": 250
            },
            "BLAX MEDIUM WHITE EDITION": {
                "_type": "product",
                "_id": 39,
                "name": "BLAX MEDIUM WHITE EDITION",
                "description": "BLAX Medium White edition — сухой порционный крепкий аналог шведского снюса с легким вкусом мяты. Мощный никотиновый удар при умеренном жжении.",
                "image": "https://telegra.ph/file/6a63bbadcbaae013f201c.jpg",
                "price": 250
            },
            "BLAX NEW YEAR STRAWBERRY & RASPBERRY": {
                "_type": "product",
                "_id": 40,
                "name": "BLAX NEW YEAR STRAWBERRY & RASPBERRY",
                "description": "Производитель: Blax\r\n\r\nВид пакетиков: Влажные (Белые пакетики)\r\n\r\nВкус: Клубника & Малина\r\n\r\nЖжение: 10 из 10 (Сильное)\r\n\r\nНикотин: 150 мг/г\r\n\r\nПакетиков в банке: 20 (шт)\r\n\r\nРазмер пакетиков: Стандартные\r\n\r\nСостав: Вода, целлюлоза, ароматизаторы, никотин.",
                "image": "https://telegra.ph/file/29e6d18dec9bcccd817a2.jpg",
                "price": 250
            },
            "BLAX TURBO PEACH": {
                "_type": "product",
                "_id": 41,
                "name": "BLAX TURBO PEACH",
                "description": "Blax Peach — вкус Жвачка Турбо\r\n\r\nроизводитель: Blax\r\n\r\nВид пакетиков: Влажные (Белые пакетики)\r\n\r\nВкус: Жвачка Турбо\r\n\r\nНикотин: 150 мг/г\r\n\r\nПакетиков в банке: 25 (шт)\r\n\r\nРазмер пакетиков: Тонкие (Slim)\r\n\r\nСостав: Вода, целлюлоза, ароматизаторы, никотин.",
                "image": "https://telegra.ph/file/585082a1694144233355c.jpg",
                "price": 250
            },
            "BLAX X-SERIES ULTRA STRONG": {
                "_type": "product",
                "_id": 42,
                "name": "BLAX X-SERIES ULTRA STRONG",
                "description": "Снюс Blax X-series Ultra strong — сухой порционный супер крепкий бестабачный снюс со вкусом мяты\r\n\r\nПроизводитель: «ЮЖУРАЛПОСТАВКА», Челябинск Россия",
                "image": "https://telegra.ph/file/0a90569d07c293efa0e78.jpg",
                "price": 250
            },
            "BLAX ГРЕЙПФРУТ": {
                "_type": "product",
                "_id": 43,
                "name": "BLAX ГРЕЙПФРУТ",
                "description": "Blax grapefruit — сухой порционный крепкий полностью белый бестабачный снюс со вкусом грейпфрута в слим никпаках",
                "image": "https://telegra.ph/file/5e1cec6dbbc59c3c73f30.jpg",
                "price": 250
            },
            "BLAX ЛЕСНЫЕ ЯГОДЫ": {
                "_type": "product",
                "_id": 44,
                "name": "BLAX ЛЕСНЫЕ ЯГОДЫ",
                "description": "Blax классический шведский продукт в новом формате, изготовленный по инновационному рецепту без использования табака\r\n\r\nОсновой является смесь мяты и зеленого чая, обогащенная высококачественным никотином\r\n150мг",
                "image": "https://telegra.ph/file/d5c83e90cd293f7be46dd.jpg",
                "price": 250
            },
            "BLAX ЛИМОН И ЛАЙМ": {
                "_type": "product",
                "_id": 45,
                "name": "BLAX ЛИМОН И ЛАЙМ",
                "description": "Blax Extreme Hard lemon & lime — сухой порционный супер крепкий аналог шведского снюса со вкусом лимона и лайма. Мощнейший никотиновый удар при умеренном жжении.\r\n\r\nПроизводитель: «ЮЖУРАЛПОСТАВКА», Челябинск Россия",
                "image": "https://telegra.ph/file/6bbb7126d95c395e5116c.jpg",
                "price": 250
            },
            "BLAX МИЛК-ШЕЙК": {
                "_type": "product",
                "_id": 46,
                "name": "BLAX МИЛК-ШЕЙК",
                "description": "Снюс Blax MilkShake — сухой порционный крепкий полностью белый бестабачный снюс со вкусом молочного коктейля в слим никпаках",
                "image": "https://telegra.ph/file/1bcb6cb97881b478465b2.jpg",
                "price": 250
            },
            "КУСОЧКИ ЯБЛОК BLAX КОЛА": {
                "_type": "product",
                "_id": 47,
                "name": "КУСОЧКИ ЯБЛОК BLAX КОЛА",
                "description": "Кусочки яблок со вкусом колы может стать отличной альтернативой табакокурению и помочь бросить курить.\r\n\r\nСостав: яблоки, сода, сахар, патока, вода, ароматизатор, соль и никотин.\r\n\r\nСпособ применения: поместить за губу, держать не более минуты, не жевать, не глотать. Употреблять не более 3-х раз в сутки.",
                "image": "https://telegra.ph/file/9c04df3d760f06d1dd8d4.jpg",
                "price": 250
            },
            "КУСОЧКИ ЯБЛОК BLAX МАЛИНА": {
                "_type": "product",
                "_id": 48,
                "name": "КУСОЧКИ ЯБЛОК BLAX МАЛИНА",
                "description": "Кусочки яблок со вкусом малины может стать отличной альтернативой табакокурению и помочь бросить курить. \r\n\r\nСостав: яблоки, сода, сахар, патока, вода, ароматизатор, соль и никотин.\r\n\r\nСпособ применения: поместить за губу, держать не более минуты, не жевать, не глотать. Употреблять не более 3-х раз в сутки.",
                "image": "https://telegra.ph/file/2b52a6837642fd4947db3.jpg",
                "price": 250
            },
            "КУСОЧКИ ЯБЛОК BLAX МЯТА": {
                "_type": "product",
                "_id": 49,
                "name": "КУСОЧКИ ЯБЛОК BLAX МЯТА",
                "description": "Кусочки яблок со вкусом мяты может стать отличной альтернативой табакокурению и помочь бросить курить. \r\n\r\nСостав: яблоки, сода, сахар, патока, вода, ароматизатор, соль и никотин.\r\n\r\nСпособ применения: поместить за губу, держать не более минуты, не жевать, не глотать. Употреблять не более 3-х раз в сутки.",
                "image": "https://telegra.ph/file/d846de1c0eabb1a514549.jpg",
                "price": 250
            },
            "КУСОЧКИ ЯБЛОК BLAX ПЕРСИК": {
                "_type": "product",
                "_id": 50,
                "name": "КУСОЧКИ ЯБЛОК BLAX ПЕРСИК",
                "description": "Кусочки яблок со вкусом персика может стать отличной альтернативой табакокурению и помочь бросить курить. Состав: яблоки, сода, сахар, патока, вода, ароматизатор, соль и никотин.\r\n\r\nСпособ применения: поместить за губу, держать не более минуты, не жевать, не глотать. Употреблять не более 3-х раз в сутки.",
                "image": "https://telegra.ph/file/6b2753d8d96ba9eb52ae5.jpg",
                "price": 250
            },
            "КУСОЧКИ ЯБЛОК BLAX ЯБЛОКО ЛЕМОН": {
                "_type": "product",
                "_id": 51,
                "name": "КУСОЧКИ ЯБЛОК BLAX ЯБЛОКО ЛЕМОН",
                "description": "Кусочки яблок со вкусом яблока с лимоном может стать отличной альтернативой табакокурению и помочь бросить курить.\r\n\r\nСостав: яблоки, сода, сахар, патока, вода, ароматизатор, соль и никотин.\r\n\r\nСпособ применения: поместить за губу, держать не более минуты, не жевать, не глотать. Употреблять не более 3-х раз в сутки.",
                "image": "https://telegra.ph/file/249bec050e5a3c87b19fd.jpg",
                "price": 250
            },
            "НЮС BLAX BARBERRY": {
                "_type": "product",
                "_id": 52,
                "name": "НЮС BLAX BARBERRY",
                "description": "Производитель: Blax\r\n\r\nВид пакетиков: Влажные (Белые пакетики)\r\n\r\nВкус: Барбарис\r\n\r\nЖжение: 10 из 10 (Сильное)\r\n\r\nНикотин: 150 мг/г\r\n\r\nПакетиков в банке: 20 (шт)\r\n\r\nРазмер пакетиков: Стандартные\r\n\r\nСостав: Вода, целлюлоза, ароматизаторы, никотин.",
                "image": "https://telegra.ph/file/c2c86dd11efef7c770105.jpg",
                "price": 250
            }
        },
        "BLAZE": {
            "_type": "category_f",
            "BLAZE RASPBERRY": {
                "_type": "product",
                "_id": 53,
                "name": "BLAZE RASPBERRY",
                "description": " Blaze Raspberry обладает ярко выраженным вкусом малины и свежей мяты и обеспечит усиленное жжение для любителей острых ощущений. Смесь не содержит табака и расфасована в мини-стики в количестве 28 шт. Концентрация никотина на 1 г – 49 мг. Снюс поставляется в пластиковой компактной коробочке для хранения.",
                "image": "https://telegra.ph/file/a1bfa9c37ac4601ee1f1e.jpg",
                "price": 250
            },
            "BLAZE SUPER MINT": {
                "_type": "product",
                "_id": 54,
                "name": "BLAZE SUPER MINT",
                "description": "Blaze Super Mint – смесь с натуральным малиновым вкусом и ментолом. Высокое содержание никотина (36 мг/г) обеспечит экстремальное жжение и острые ощущения. В комплекте поставляется пластиковая стильная коробочка с 18 мини-стиками. Снюс изготовлен на основе целлюлозы и не содержит табака. ",
                "image": "https://telegra.ph/file/6fd8f208a75ee83fb5d23.jpg",
                "price": 250
            }
        },
        "BOOM": {
            "_type": "category_f",
            "BOOM FOREST BERRIES": {
                "_type": "product",
                "_id": 55,
                "name": "BOOM FOREST BERRIES",
                "description": "Снюс Boom forest berries — порционный крепкий коричневый бестабачный снюс на основе чая со вкусом лесных ягод\r\n\r\nСостав: смесь черных сортов чая, сода пищевая, соль пищевая, вода дистиллированная, пропиленгликоль, никотин 99.98 очистки, сукралоза, ароматизатор пищевой, усилитель вкуса пищевой.",
                "image": "https://telegra.ph/file/ba76a2c0e46ff5371e1f8.jpg",
                "price": 250
            },
            "BOOM GRAPE SODA": {
                "_type": "product",
                "_id": 56,
                "name": "BOOM GRAPE SODA",
                "description": "Снюс Boom grape soda — порционный крепкий коричневый бестабачный снюс на основе чая со вкусом виноградной газировки\r\n\r\nСостав: смесь черных сортов чая, сода пищевая, соль пищевая, вода дистиллированная, пропиленгликоль, никотин 99.98 очистки, сукралоза, ароматизатор пищевой, усилитель вкуса пищевой.",
                "image": "https://telegra.ph/file/3f354ab76457ef51e1891.jpg",
                "price": 250
            },
            "BOOM STRAWBERRY BUBBLE GUM": {
                "_type": "product",
                "_id": 57,
                "name": "BOOM STRAWBERRY BUBBLE GUM",
                "description": "Снюс Boom strawberry bubble gum — порционный крепкий коричневый бестабачный снюс на основе чая со вкусом клубничной жвачки\r\n\r\nСостав: смесь черных сортов чая, сода пищевая, соль пищевая, вода дистиллированная, пропиленгликоль, никотин 99.98 очистки, сукралоза, ароматизатор пищевой, усилитель вкуса пищевой.",
                "image": "https://telegra.ph/file/ae8ef483c5efb634ac866.jpg",
                "price": 250
            },
            "BOOM TROPIC MIX": {
                "_type": "product",
                "_id": 58,
                "name": "BOOM TROPIC MIX",
                "description": "Снюс Boom tropic mix — порционный крепкий коричневый бестабачный снюс на основе чая со вкусом манго, ананаса и маракуйи\r\n\r\nСостав: смесь черных сортов чая, сода пищевая, соль пищевая, вода дистиллированная, пропиленгликоль, никотин 99.98 очистки, сукралоза, ароматизатор пищевой, усилитель вкуса пищевой.",
                "image": "https://telegra.ph/file/5e8ca85fae5d3cee8502f.jpg",
                "price": 250
            }
        },
        "BOSHKI": {
            "_type": "category_f",
            "BOSHKI BLOODY COLA": {
                "_type": "product",
                "_id": 59,
                "name": "BOSHKI BLOODY COLA",
                "description": "Boshki Bloody Cola – ароматный жевательный табак со знакомым вкусом клубничной колы. Вызывает сильное жжение под губой. Оставляет насыщенное сладкое послевкусие. Плотно набивается в белые пакетики и не течет из них. Запах газировки ощущается с момента открытия «шайбы» и продолжается на протяжении нескольких часов после извлечения порции. Даже употребление воды и пищи не позволяет полностью расстаться со сладким послевкусием.\r\n\r\n \r\n\r\nСнюс Бошки подойдет людям, которые хотят бросить курить табачные изделия, электронные сигареты или вейп. Он официально разрешен в России. Не содержит в себе вредных компонентов, в том числе красителей.\r\n\r\nНовичок должен закладывать порцию максимум на 2-3 минуты. Этого достаточно, чтобы получить необходимый хмельной (одурманивающий) эффект. Опытные снюсеры могут держать за губой смесь на протяжении 10-15 минут.\r\n \r\n\r\nВид пакетиков: Белые пакетики\r\nПакетиков в банке: 22 (шт)\r\n\r\nРазмер пакетиков: Тонкие (Slim)\r\nНикотин: 135мг (верно)",
                "image": "https://telegra.ph/file/57ec868c7b13b91f782fe.jpg",
                "price": 250
            },
            "BOSHKI CIRCUS BANANA": {
                "_type": "product",
                "_id": 60,
                "name": "BOSHKI CIRCUS BANANA",
                "description": "Boshki Circus Banana – популярная порционный снюс со знакомым банановым вкусом. Часто покупается опытными и начинающими снюсерами. Крепко бьет в голову, сильно жжет губу. Продолжительное время употреблять смесь не стоит.\r\n\r\nПреимущества Бошки: яркая желтая упаковка, приятный запах, прекрасное послевкусие, невысокая цена, отличный расслабляющий эффект. Этот жевательный табак многие употребляют по причине присутствия сладковатых ноток. Он официально допущен к продаже на территории России.\r\n\r\nЕсли вы хотите избавится от табакокурения, но при этом не желаете расставаться с никотином, то попробуйте сочную смесь Boshki Circus Banana. Она не наносит вреда организму и дает примерно такое же хмельное ощущение, как и сигареты. Аромат банана не исчезает даже после извлечения пакетика. На зубах не будет следов порционного продукта.\r\n \r\n\r\nНикотин: 135 мг/г\r\n\r\nПакетиков в банке: 22 (шт)\r\n\r\nРазмер пакетиков: Тонкие (Slim)",
                "image": "https://telegra.ph/file/4b0fcfc4264cb3347a251.jpg",
                "price": 250
            },
            "BOSHKI EXOTIC": {
                "_type": "product",
                "_id": 61,
                "name": "BOSHKI EXOTIC",
                "description": "Boshki Exotic – это новый жевательный табаксо вкусом экзотических фруктов. Насыщенный микс ароматов сразу же ощущается после открытия стильной «шайбы» с ярким принтом. При употреблении вызывает достаточно сильное жжение под губой. У новичка начинаются покалывания. Никотин сразу попадает в кровеносную систему и бьет в голову. Послевкусие всегда приятное. Хочется продолжить процедуру, но этого не рекомендуется делать. Производитель \"Бошки\" требует выдерживать несколько часов между закладками. Максимальное количество пакетиков в сутки – 4.\r\n\r\nОт такого снюса зубы не темнеют. Он помогает качественно расслабиться и снять накопившийся стресс. Не содержит вредных для организма смол и красителей. Эффективно избавляет от непреодолимой тяги к курению. Его видно через тонкие белые пакетики, которые абсолютно не рвутся при использовании.\r\nВид пакетиков: Белые пакетики\r\nПакетиков в банке: 22 (шт)\r\nРазмер пакетиков: Тонкие (Slim)",
                "image": "https://telegra.ph/file/a50c3f41136d74bc22501.jpg",
                "price": 250
            },
            "BOSHKI FRESH ALOE": {
                "_type": "product",
                "_id": 62,
                "name": "BOSHKI FRESH ALOE",
                "description": "Boshki Fresh Aloe — сухая порционная супер крепкая бестабачная жевательная смесь со вкусом алоэ\r\n\r\nСостав: смесь сухих трав, вода, соль, сода, пропиленгликоль, ароматизатор, никотин, сорбат калия.",
                "image": "https://telegra.ph/file/072a05f8665a3c24e8f03.jpg",
                "price": 250
            },
            "BOSHKI GUMMY BEAR MARMALADE": {
                "_type": "product",
                "_id": 63,
                "name": "BOSHKI GUMMY BEAR MARMALADE",
                "description": "Снюс Boshki Gummy Bear — сухая порционная супер крепкая бестабачная жевательная смесь со вкусом мармеладных мишек.\r\n\r\nСостав: смесь сухих трав, вода, соль, сода, пропиленгликоль, ароматизатор, никотин, сорбат калия.",
                "image": "https://telegra.ph/file/63dc152bac929dd396a83.jpg",
                "price": 250
            },
            "BOSHKI HARDCORE FOREST BERRY": {
                "_type": "product",
                "_id": 64,
                "name": "BOSHKI HARDCORE FOREST BERRY",
                "description": "Boshki Hardcore Forest Berry — супер крепкий порционный бестабачный снюс со вкусом лесных ягод\r\n\r\nСостав: смесь сухих трав, вода, соль, сода, пропиленгликоль, ароматизатор, никотин, сорбат калия.",
                "image": "https://telegra.ph/file/fd2cae8488c34b856b687.jpg",
                "price": 250
            },
            "BOSHKI JELLY BERRY": {
                "_type": "product",
                "_id": 65,
                "name": "BOSHKI JELLY BERRY",
                "description": "Boshki Jelly Berry – это новый жевательный табаксо вкусом ягод. Насыщенный микс ароматов сразу же ощущается после открытия стильной «шайбы» с ярким принтом. При употреблении вызывает достаточно сильное жжение под губой. У новичка начинаются покалывания. Никотин сразу попадает в кровеносную систему и бьет в голову. Послевкусие всегда приятное. Хочется продолжить процедуру, но этого не рекомендуется делать. Производитель \"Бошки\" требует выдерживать несколько часов между закладками. Максимальное количество пакетиков в сутки – 4.\r\n\r\nОт такого снюса зубы не темнеют. Он помогает качественно расслабиться и снять накопившийся стресс. Не содержит вредных для организма смол и красителей. Эффективно избавляет от непреодолимой тяги к курению. Его видно через тонкие белые пакетики, которые абсолютно не рвутся при использовании.\r\nВид пакетиков: Белые пакетики",
                "image": "https://telegra.ph/file/16930bfa13ab0bfb65572.jpg",
                "price": 250
            },
            "BOSHKI POWERGRANADE": {
                "_type": "product",
                "_id": 66,
                "name": "BOSHKI POWERGRANADE",
                "description": "Вкус: Ледяной гранат\r\nЖжение: 9 из 10 (Умеренное)\r\nВид пакетиков: Влажные (Зеленые пакетики)\r\nРазмер пакетиков: Стандартный\r\nСостав: Вода, смесь сухих трав, ароматизаторы, никотин.",
                "image": "https://telegra.ph/file/0c5ba32cabb7fc30fbd97.jpg",
                "price": 250
            }
        },
        "BUZZ": {
            "_type": "category_f",
            "BUZZ HARD": {
                "_type": "product",
                "_id": 67,
                "name": "BUZZ HARD",
                "description": "Снюс Buzz Hard — сухая порционная супер крепкая бестабачная жевательная смесь со вкусом мяты.\r\n\r\n ",
                "image": "https://telegra.ph/file/39761f5104c65ac58c116.jpg",
                "price": 250
            },
            "BUZZ LIGHT": {
                "_type": "product",
                "_id": 68,
                "name": "BUZZ LIGHT",
                "description": "Снюс Buzz light — сухая порционная бестабачная жевательная смесь со вкусом мяты.",
                "image": "https://telegra.ph/file/8faef485e987a193ca95b.jpg",
                "price": 250
            },
            "BUZZ MEDIUM": {
                "_type": "product",
                "_id": 69,
                "name": "BUZZ MEDIUM",
                "description": "Снюс Buzz Medium — сухая порционная крепкая бестабачная жевательная смесь со вкусом мяты.\r\n\r\n ",
                "image": "https://telegra.ph/file/f9398c1efa008770c9c6e.jpg",
                "price": 250
            }
        },
        "CANDY": {
            "_type": "category_f",
            "CANDY SHOP РЕД БУЛЛ": {
                "_type": "product",
                "_id": 70,
                "name": "CANDY SHOP РЕД БУЛЛ",
                "description": "Снюс Candy shop red bull — порционный полностью белый бестабачный снюс в слим никпаках со вкусом ред булла.\r\n\r\nCостав: пищевая добавка Е460(микрокристаллическая целлюлоза), Е1520, соль, ароматизаторы, никотин высшей степени очистки.\r\nСрок хранения: 12 мес при температуре 8 градусов максимум.",
                "image": "https://telegra.ph/file/d1665e8d28b8172be6621.jpg",
                "price": 250
            },
            "CANDY ВАНИЛЬНАЯ ПЕПСИ": {
                "_type": "product",
                "_id": 71,
                "name": "CANDY ВАНИЛЬНАЯ ПЕПСИ",
                "description": "Снюс Candy shop pepsi vanilla — порционный полностью белый бестабачный снюс в слим никпаках со вкусом ванильной пепси.\r\n\r\nСостав: пищевая добавка Е460(микрокристаллическая целлюлоза), Е1520, соль, ароматизаторы, никотин высшей степени очистки.\r\nСрок хранения: 12 мес при температуре 8 градусов максимум.",
                "image": "https://telegra.ph/file/d04b63b81a4e1aceede66.jpg",
                "price": 250
            },
            "CANDY МАУНТИН ДЬЮ": {
                "_type": "product",
                "_id": 72,
                "name": "CANDY МАУНТИН ДЬЮ",
                "description": "Снюс Candy shop mountain dew — порционный полностью белый бестабачный снюс в слим никпаках со вкусом маунтин дью.\r\n\r\nСостав: пищевая добавка Е460(микрокристаллическая целлюлоза), Е1520, соль, ароматизаторы, никотин высшей степени очистки.\r\nСрок хранения: 12 мес при температуре 8 градусов максимум.",
                "image": "https://telegra.ph/file/c5a9e414f6774f8a421ac.jpg",
                "price": 250
            },
            "CANDY МИРИНДА": {
                "_type": "product",
                "_id": 73,
                "name": "CANDY МИРИНДА",
                "description": "Снюс Candy shop mirinda — порционный полностью белый бестабачный снюс в слим никпаках со вкусом миринды.\r\n\r\nCостав: пищевая добавка Е460, Е1520, соль, ароматизаторы, никотин высшей степени очистки.\r\nСрок хранения: 12 мес при температуре 8 градусов максимум.",
                "image": "https://telegra.ph/file/a4502498a7710dfe7e8c3.jpg",
                "price": 250
            },
            "CANDY СКИТЛС": {
                "_type": "product",
                "_id": 74,
                "name": "CANDY СКИТЛС",
                "description": "Снюс Candy shop skittles — порционный полностью белый бестабачный снюс в слим никпаках со вкусом скитлс.\r\n\r\nСостав: пищевая добавка Е460(микрокристаллическая целлюлоза), Е1520, соль, ароматизаторы, никотин высшей степени очистки.\r\nСрок хранения: 12 мес при температуре 8 градусов максимум.",
                "image": "https://telegra.ph/file/83112346ccafee3ac4a3f.jpg",
                "price": 250
            }
        },
        "CARTIER": {
            "_type": "category_f",
            "CARTIER BLACK CURRANT": {
                "_type": "product",
                "_id": 75,
                "name": "CARTIER BLACK CURRANT",
                "description": "Снюс Cartier Black Currant — порционная бестабачная жевательная смесь со вкусом черной смотродины в нежных розовых пакетиках.\r\n\r\nСостав: растительный носитель(целлюлоза), сода пищевая, соль пищевая, вода дистиллированная, пропиленгликоль, никотин 99.98 очистки, сукралоза, ароматизатор пищевой, усилитель вкуса пищевой.\r\nПроизводитель: Россия",
                "image": "https://telegra.ph/file/93aeba07970c83c1c1d6f.jpg",
                "price": 250
            },
            "CARTIER COLA": {
                "_type": "product",
                "_id": 76,
                "name": "CARTIER COLA",
                "description": "Снюс Cartier Cola — порционная бестабачная жевательная смесь со вкусом колы в нежных розовых пакетиках.\r\n\r\nСостав: растительный носитель(целлюлоза), сода пищевая, соль пищевая, вода дистиллированная, пропиленгликоль, никотин 99.98 очистки, сукралоза, ароматизатор пищевой, усилитель вкуса пищевой.\r\nПроизводитель: Россия",
                "image": "https://telegra.ph/file/655689f3bb66d521d4b75.jpg",
                "price": 250
            },
            "CARTIER GRAPEFRUIT": {
                "_type": "product",
                "_id": 77,
                "name": "CARTIER GRAPEFRUIT",
                "description": "Снюс Cartier Grapefruit — порционная бестабачная жевательная смесь со вкусом грейпфрута в нежных розовых пакетиках.\r\n\r\nСостав: растительный носитель(целлюлоза), сода пищевая, соль пищевая, вода дистиллированная, пропиленгликоль, никотин 99.98 очистки, сукралоза, ароматизатор пищевой, усилитель вкуса пищевой.\r\nПроизводитель: Россия",
                "image": "https://telegra.ph/file/162a3bf305a0ed053f1c6.jpg",
                "price": 250
            }
        },
        "CHN": {
            "_type": "category_f",
            "CHN LIGHT MENTOL": {
                "_type": "product",
                "_id": 78,
                "name": "CHN LIGHT MENTOL",
                "description": "Снюс CHN Light Mentol — бестабачная жевательная смесь на основе волокон эвкалипта со вкусом мяты в белоснежных слим никпаках, аналог шведского белого снюса Lyft. Самый легкий по крепости вариант никпаков CHN.",
                "image": "https://telegra.ph/file/f3cc7bfef0b3a5c7d708d.jpg",
                "price": 250
            },
            "CHN ORIGINAL": {
                "_type": "product",
                "_id": 79,
                "name": "CHN ORIGINAL",
                "description": "Снюс CHN Original Mentol — бестабачная жевательная смесь средней крепости на основе волокон эвкалипта со вкусом мяты в белоснежных слим никпаках, аналог шведского белого снюса Lyft",
                "image": "https://telegra.ph/file/08e913b83ef29318e25ba.jpg",
                "price": 250
            },
            "CHN STRONG MENTOL": {
                "_type": "product",
                "_id": 80,
                "name": "CHN STRONG MENTOL",
                "description": "Снюс CHN Strong Mentol — крепкая бестабачная жевательная смесь на основе волокон эвкалипта со вкусом мяты в белоснежных слим никпаках, аналог шведского белого снюса Lyft.",
                "image": "https://telegra.ph/file/1d7fa67a8dcde41ac1cea.jpg",
                "price": 250
            }
        },
        "CORONA": {
            "_type": "category_f",
            "CORONA АНАНАС": {
                "_type": "product",
                "_id": 81,
                "name": "CORONA АНАНАС",
                "description": "Снюс Corona ананас — сухая порционная супер крепкая бестабачная белая жевательная смесь со вкусом ананаса.\r\n\r\nПроизводитель: MonSmoke Россия",
                "image": "https://telegra.ph/file/2cb1fb764d49e99a62499.jpg",
                "price": 250
            },
            "CORONA ДЫНЯ": {
                "_type": "product",
                "_id": 82,
                "name": "CORONA ДЫНЯ",
                "description": "Снюс Corona Дыня — сухая порционная крепкая бестабачная полностью белая жевательная смесь со вкусом дыни.\r\n\r\nПроизводитель: MonSmoke Россия",
                "image": "https://telegra.ph/file/67268d82c380a2bcb35d5.jpg",
                "price": 250
            },
            "CORONA МАЛИНА ЛИМОН": {
                "_type": "product",
                "_id": 83,
                "name": "CORONA МАЛИНА ЛИМОН",
                "description": "Снюс Corona малина лимон — сухая порционная супер крепкая бестабачная белая жевательная смесь с малиново лимонным вкусом.\r\n\r\nПроизводитель: MonSmoke Россия",
                "image": "https://telegra.ph/file/14ad886be5f2c08c9d5fe.jpg",
                "price": 250
            },
            "CORONA МЯТА": {
                "_type": "product",
                "_id": 84,
                "name": "CORONA МЯТА",
                "description": "Снюс Corona мята — сухая порционная крепкая бестабачная полностью белая жевательная смесь со вкусом мяты.\r\n\r\nПроизводитель: MonSmoke Россия",
                "image": "https://telegra.ph/file/c70e1b9fe6b423ca9705c.jpg",
                "price": 250
            },
            "CORONA СМОРОДИНА": {
                "_type": "product",
                "_id": 85,
                "name": "CORONA СМОРОДИНА",
                "description": "Снюс Corona смородина — сухая порционная крепкая бестабачная полностью белая жевательная смесь со вкусом черной смородины.\r\n\r\nПроизводитель: MonSmoke Россия\r\n\r\n",
                "image": "https://telegra.ph/file/0d8eaf49781a87d7cf683.jpg",
                "price": 250
            },
            "CORONA ТУТТИ-ФРУТТИ": {
                "_type": "product",
                "_id": 86,
                "name": "CORONA ТУТТИ-ФРУТТИ",
                "description": "Снюс Corona тутти-фрутти — сухая порционная супер крепкая бестабачная белая жевательная смесь со вкусом тутти-фрутти.\r\n\r\nПроизводитель: MonSmoke Росси",
                "image": "https://telegra.ph/file/5225e050f9de3df2d0a1f.jpg",
                "price": 250
            }
        },
        "DARK": {
            "_type": "category_f",
            "DARK FORCE ORIGINAL": {
                "_type": "product",
                "_id": 87,
                "name": "DARK FORCE ORIGINAL",
                "description": "Жевательная смесь Снюс Dark Force original — сухая порционная бестабачная жевательная смесь со вкусом мяты и умеренным жжением.\r\n\r\nПроизводитель: Россия",
                "image": "https://telegra.ph/file/7f250e1f7d7ba5601ba14.jpg",
                "price": 250
            },
            "DARK FORCE STRONG": {
                "_type": "product",
                "_id": 88,
                "name": "DARK FORCE STRONG",
                "description": "Жевательная смесь Снюс Dark Force strong — сухая порционная крепкая бестабачная жевательная смесь со вкусом мяты и умеренным жжением.",
                "image": "https://telegra.ph/file/3dac28c82c74987ca65ca.jpg",
                "price": 250
            }
        },
        "DEON": {
            "_type": "category_f",
            "DEON EXTREME": {
                "_type": "product",
                "_id": 89,
                "name": "DEON EXTREME",
                "description": "Снюс Deon extreme — супер крепкая сертифицированная бестабачная жевательная смесь со вкусом мяты.\r\n\r\nПроизводитель: Санкт-Петербург Россия",
                "image": "https://telegra.ph/file/cbc5f300ed869df9ef3d9.jpg",
                "price": 250
            },
            "DEON STRONG": {
                "_type": "product",
                "_id": 90,
                "name": "DEON STRONG",
                "description": "Снюс Deon strong — бестабачная жевательная смесь со вкусом мяты.\r\n\r\nПроизводитель: Санкт-Петербург Россия",
                "image": "https://telegra.ph/file/84a7e724e6c88e278526f.jpg",
                "price": 250
            }
        },
        "DESERT": {
            "_type": "category_f",
            "DESERT EXTREMELY STRONG": {
                "_type": "product",
                "_id": 91,
                "name": "DESERT EXTREMELY STRONG",
                "description": "Пустыня (Desert extremely strong) — супер крепкая бестабачная жевательная смесь на основе мяты со вкусом освежающей клубники.\r\n\r\nПроизводитель: Snus-Tobacco Россия",
                "image": "https://telegra.ph/file/8b927c1eae49c90dfdaaa.jpg",
                "price": 250
            }
        },
        "DIKII": {
            "_type": "category_f",
            "DIKII CLASSIC": {
                "_type": "product",
                "_id": 92,
                "name": "DIKII CLASSIC",
                "description": "Снюс Dikii classic 44 — крепкая полностью белая жевательная смесь со вкусом ментола и умеренным жжением.\r\n\r\nСостав: смесь сухих трав, вода, соль, никотин, пропиленгликоль, пищевой ароматизатор «Ментол», глицерин пищевой.\r\n\r\nПроизводитель: Санкт-Петербург Россия",
                "image": "https://telegra.ph/file/a1021b7b000d2d38d40e3.jpg",
                "price": 250
            },
            "DIKII EXTREME 66": {
                "_type": "product",
                "_id": 93,
                "name": "DIKII EXTREME 66",
                "description": "Снюс Dikii extreme 66 — супер крепкая полностью белая жевательная смесь со вкусом ментола и умеренным жжением.\r\n\r\nСостав: смесь сухих трав, вода, соль, никотин, пропиленгликоль, пищевой ароматизатор «Ментол», глицерин пищевой.\r\n\r\nПроизводитель: Санкт-Петербург Россия",
                "image": "https://telegra.ph/file/7d9608f32ae2aef523d00.jpg",
                "price": 250
            },
            "DIKII MANGO": {
                "_type": "product",
                "_id": 94,
                "name": "DIKII MANGO",
                "description": "Снюс Dikii mango 66 — супер крепкая полностью белая жевательная смесь со вкусом манго.\r\n\r\nСостав: целлюлоза, вода, соль, никотин, пропиленгликоль, пищевой ароматизатор, глицерин пищевой.\r\nПроизводитель: Санкт-Петербург Россия",
                "image": "https://telegra.ph/file/366ca40cc06f1a179c154.jpg",
                "price": 250
            },
            "DIKII PEAR": {
                "_type": "product",
                "_id": 95,
                "name": "DIKII PEAR",
                "description": "Снюс Dikii pear 66 — супер крепкая полностью белая жевательная смесь со вкусом груши.\r\n\r\nСостав: целлюлоза, вода, соль, никотин, пропиленгликоль, пищевой ароматизатор, глицерин пищевой.\r\nПроизводитель: Санкт-Петербург Россия",
                "image": "https://telegra.ph/file/0b75ef0a8bb580e6b6932.jpg",
                "price": 250
            },
            "DIKII ЖВАЧКА": {
                "_type": "product",
                "_id": 96,
                "name": "DIKII ЖВАЧКА",
                "description": "Снюс Dikii жвачка 66 — супер крепкая полностью белая жевательная смесь со вкусом жвачки.\r\n\r\nСостав: целлюлоза, вода, соль, никотин, пропиленгликоль, пищевой ароматизатор, глицерин пищевой.\r\nПроизводитель: Санкт-Петербург Россия",
                "image": "https://telegra.ph/file/d21ff3b8aec99959c3134.jpg",
                "price": 250
            },
            "DIKII МАЛИНА": {
                "_type": "product",
                "_id": 97,
                "name": "DIKII МАЛИНА",
                "description": "Снюс Dikii малина 66 — супер крепкая полностью белая жевательная смесь со вкусом малины.\r\n\r\nСостав: целлюлоза, вода, соль, никотин, пропиленгликоль, пищевой ароматизатор, глицерин пищевой.\r\nПроизводитель: Санкт-Петербург Россия",
                "image": "https://telegra.ph/file/703598698321739990a89.jpg",
                "price": 250
            }
        },
        "DRAGO": {
            "_type": "category_f",
            "DRAGO": {
                "_type": "product",
                "_id": 98,
                "name": "DRAGO",
                "description": "Жевательная смесь снюс Drago cocos — полностью белая супер крепкая бестабачная жевательная смесь со вкусом кокоса.\r\n\r\nПроизводитель: Санкт-Петербург Россия",
                "image": "https://telegra.ph/file/9d077a2b0dc977fdaedbe.jpg",
                "price": 250
            }
        },
        "DZEN": {
            "_type": "category_f",
            "DZEN COLD MELON": {
                "_type": "product",
                "_id": 99,
                "name": "DZEN COLD MELON",
                "description": "Dzen cold melon — порционный бестабачный снюс со вкусом дыни в слим пакетиках.\r\n\r\nСостав: целлюлоза, никотин высшей степени очистки, ионизированная вода, ароматизаторы.\r\nПроизводитель: Ростов-на-Дону, Россия",
                "image": "https://telegra.ph/file/c90bcfa0acce1e9d95fd6.jpg",
                "price": 250
            },
            "DZEN ICE MINT": {
                "_type": "product",
                "_id": 100,
                "name": "DZEN ICE MINT",
                "description": "Dzen ice mint — порционный бестабачный снюс со вкусом мяты в слим пакетиках.\r\n\r\nСостав: целлюлоза, никотин высшей степени очистки, ионизированная вода, ароматизаторы.\r\nПроизводитель: Ростов-на-Дону, Россия",
                "image": "https://telegra.ph/file/18acc87e99ce8a6886cf0.jpg",
                "price": 250
            },
            "DZEN PINA COLADA": {
                "_type": "product",
                "_id": 101,
                "name": "DZEN PINA COLADA",
                "description": "Dzen pina colada — порционный бестабачный снюс со вкусом кокоса и ананаса в слим пакетиках.\r\n\r\nСостав: целлюлоза, никотин высшей степени очистки, ионизированная вода, ароматизаторы.\r\nПроизводитель: Ростов-на-Дону, Россия\r\n\r\n",
                "image": "https://telegra.ph/file/612370e0e939da3fb85de.jpg",
                "price": 250
            },
            "ZEN WILD BERRIES": {
                "_type": "product",
                "_id": 102,
                "name": "ZEN WILD BERRIES",
                "description": "Dzen wild berries — порционный бестабачный снюс со вкусом лесных ягод с малиновым акцентом в слим пакетиках.\r\n\r\nСостав: целлюлоза, никотин высшей степени очистки, ионизированная вода, ароматизаторы.\r\nПроизводитель: Ростов-на-Дону, Россия",
                "image": "https://telegra.ph/file/bb5d28834da00a7150f7d.jpg",
                "price": 250
            }
        }
    }
}